/* No comment provided by engineer. */
"%@ Actions" = "%@ Actions";

/* In NetworkLinkEvidenceSource */
"%@ link active" = "%@ link active";

/* In NetworkLinkEvidenceSource */
"%@ link inactive" = "%@ link inactive";

/* Display sleep time
   Screen saver idle time */
"%d minutes" = "%d minutter";

/* Delay value for >= 2 seconds; number MUST come first */
"%d seconds" = "%d sekunder";

/* Menu item */
"'%@' Actions..." = "'%@' Actions...";

/* Used when force-switching to a context */
"(forced)" = "(tvungen)";

/* String for unnamed devices */
"(Unnamed device)" = "(unavngiven enhed)";

/* String for unnamed monitors */
"(Unnamed display)" = "(Unavngiven skærm)";

/* Display sleep time
   Screen saver idle time */
"1 minute" = "1 minut";

/* Delay value; number MUST come first */
"1 second" = "1 sekund";

/* In rule-adding dialog */
"A WiFi access point with a BSSID of" = "A WiFi access point with a BSSID of";

/* In rule-adding dialog */
"A WiFi access point with an SSID of" = "Et trådløst netværk med dette SSID";

/* Parameter is a percentage threshold */
"Above %@" = "Over %@";

/* Preferences section */
"Actions" = "Handlinger";

/* No comment provided by engineer. */
"Active Application" = "Active Application";

/* No comment provided by engineer. */
"Active Network Adapter" = "Active Network Adapter";

/* Menu item */
"Add '%@' Rule..." = "Add '%@' Rule...";
"Add Context" = "Tilføj kontekst";

/* Preferences section */
"Advanced" = "Avanceret";

/* Used in toggling actions */
"AFP & SMB Sharing OFF" = "AFP & SMB Sharing OFF";

/* Used in toggling actions */
"AFP & SMB Sharing ON" = "AFP & SMB Sharing ON";

/* Used in toggling actions */
"AFP Sharing OFF" = "AFP Sharing OFF";

/* Used in toggling actions */
"AFP Sharing ON" = "AFP Sharing ON";

/* No comment provided by engineer. */
"All your actions have been imported." = "Alle dine handlinger er blevet importeret.";

/* No comment provided by engineer. */
"All your rules (except IP rules) have been imported." = "Alle dine regler (undtagen IP-regler) er blevet importeret.";

/* No comment provided by engineer. */
"All your rules have been imported." = "Alle dine regler er blevet importeret.";

/* No comment provided by engineer. */
"Allow Display Sleep" = "Allow Display Sleep";

/* No comment provided by engineer. */
"Allowing display sleep." = "Allowing display sleep.";

/* No comment provided by engineer. */
"Allows you to define rules based on the active or foreground application." = "Allows you to define rules based on the active or foreground application."; /* NEW */

/* In rule-adding dialog */
"An attached monitor named" = "En tilsluttet skærm med navnet";

/* In TimeOfDay rules */
"Any day" = "Enhver dag";

/* No comment provided by engineer. */
"Application" = "Application";

/* No comment provided by engineer. */
"Assigned IP Address" = "Assigned IP Address";

/* No comment provided by engineer. */
"Attached FireWire Device" = "Attached FireWire Device";

/* No comment provided by engineer. */
"Attached Monitor" = "Attached Monitor";

/* No comment provided by engineer. */
"Attached Power Adapter" = "Tilsluttet strømadapter";

/* No comment provided by engineer. */
"Attached USB Device" = "Attached USB Device";

/* Evidence source */
"AttachedPowerAdapter" = "AttachedPowerAdapter";

/* No comment provided by engineer. */
"Audio Output" = "Audio Output";

/* In rule-adding dialog */
"Audio output going to" = "Lydudgang der går til";

/* Evidence source */
"AudioOutput" = "Lyd";

/* No comment provided by engineer. */
"Based on the rules you configure, ControlPlane will calculate how confident it is that a given set of rules match the context they are configured for.  This slider defines how confident ControlPlane needs to be to switch to that context." = "Based on the rules you configure, ControlPlane will calculate how confident it is that a given set of rules match the context they are configured for.  This slider defines how confident ControlPlane needs to be to switch to that context."; /* NEW */

/* No comment provided by engineer. */
"Battery" = "Batteri";

/* In rule-adding dialog */
"Being powered by" = "Får strøm fra";

/* Parameter is a percentage threshold */
"Below %@" = "Under %@";

/* Evidence source */
"Bluetooth" = "Bluetooth";

/* Evidence source */
"Bonjour" = "Bonjour";

/* Show both the icon and the current context
   When an action is triggered */
"Both" = "Begge";

/* Fix helper tool */
"Cancel" = "Annuller";

/* Title to warn users on failed attempts to get power adapter S/N */
"Cannot get power adapter S/N" = "Kan ikke hente strømadapterens serienr."; /* NEW */

/* No comment provided by engineer. */
"Change default printer to" = "Skift standardprinter til";

/* No comment provided by engineer. */
"Change Mail IMAP Server" = "Change Mail IMAP Server";

/* No comment provided by engineer. */
"Change Mail SMTP Server" = "Change Mail SMTP Server";

/* No comment provided by engineer. */
"Change New Mail Check Interval" = "Change New Mail Check Interval";

/* No comment provided by engineer. */
"Change Time Machine Destination" = "Change Time Machine Destination";

/* Growl message title */
"Changing Context" = "Skifter kontekst";

/* No comment provided by engineer. */
"Changing network location to" = "Skifter netværkslokalitet til";

/* No comment provided by engineer. */
"Changing network location to '%@'." = "Skifter netværkslokalitet til '%@'.";

/* First parameter is the context name, second parameter is the confidence value, or 'as default context' */
"Changing to context '%@' %@." = "Skifter til konteksten '%1$@' %2$@.";

/* No comment provided by engineer. */
"Check this option if you want ControlPlane to automatically switch to the context it is most confident about as configured by the 'Confidence required to switch' slider." = "Check this option if you want ControlPlane to automatically switch to the context it is most confident about as configured by the 'Confidence required to switch' slider."; /* NEW */

/* No comment provided by engineer. */
"Check this option if you want ControlPlane to start when you login." = "Check this option if you want ControlPlane to start when you login."; /* NEW */

/* No comment provided by engineer. */
"Check this option if you want to ControlPlane to issue notifications.  If checked, Growl will be used on system's older than 10.8 and Notification Center will be used on systems 10.8 or newer." = "Check this option if you want to ControlPlane to issue notifications.  If checked, Growl will be used on system's older than 10.8 and Notification Center will be used on systems 10.8 or newer."; /* NEW */

/* No comment provided by engineer. */
"Closed" = "Closed"; /* NEW */

/* No comment provided by engineer. */
"Connecting to VPN '%@'." = "Forbinder til standard-VPN af typen '%@'.";

/* Show only the current context */
"Context" = "Context";

/* Preferences section */
"Contexts" = "Kontekster";

/* No comment provided by engineer. */
"Contexts have been made for you, named after your network locations." = "Kontekster er blevet oprettet for dig, opkaldt efter dine netværkslokaliteter.";

/* ControlPlane was told to run an action that doesn't actually exist */
"ControlPlane attempted to perform action it doesn't know about, you probably have a configured action that is no longer (or not yet) supported by ControlPlane" = "ControlPlane attempted to perform action it doesn't know about, you probably have a configured action that is no longer (or not yet) supported by ControlPlane";

/* Fix helper tool */
"ControlPlane Helper Needed" = "ControlPlane Helper Needed";

/* Fix helper tool */
"ControlPlane needs to install a helper app to enable and disable some items" = "ControlPlane needs to install a helper app to enable and disable some items";

/* Evidence source */
"CoreLocation" = "CoreLocation";

/* In VPNAction */
"Couldn't configure VPN!" = "Kunne ikke konfigurere VPN";

/* In FirewallRuleAction */
"Couldn't find requested firewall rule!" = "Kunne ikke finde den ønskede firewall-regel!";

/* In MountAction */
"Couldn't mount that volume!" = "Kunne ikke aktivere det drev!";

/* In ITunesPlaylistAction */
"Couldn't play playlist!" = "Couldn't play playlist!";

/* In FirewallRuleAction */
"Couldn't restart firewall with new configuration!" = "Kunne ikke genstarte firewall med den nye konfiguration!";

/* In DefaultBrowserAction */
"Couldn't set default browser '%@'!" = "Couldn't set default browser '%@'!";

/* No comment provided by engineer. */
"Couldn't set default printer to %@ (see the log for more details)" = "Couldn't set default printer to %@ (see the log for more details)"; /* NEW */

/* In MailIMAPServerAction */
"Couldn't set IMAP server!" = "Kunne ikke indstille IMAP-server!";

/* In MailIntervalAction */
"Couldn't set mail check interval!" = "Couldn't set mail check interval!";

/* In MessagesAction */
"Couldn't set Messages/iChat status!" = "Couldn't set Messages/iChat status!";

/* In MailSMTPServerAction */
"Couldn't set SMTP server!" = "Couldn't set SMTP server!";

/* In UnmountAction */
"Couldn't unmount that volume!" = "Couldn't unmount that volume!";

/* No comment provided by engineer. */
"Create a rules based on what power adapter is currently connected to your portable mac based on its serial number" = "Opret regler baseret på, hvilken strømadapter der er tilsluttet din bærbare Mac, ud fra dens serienummer"; /* NEW */

/* No comment provided by engineer. */
"Create rules based on advertised network services available on your network." = "Create rules based on advertised network services available on your network."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on attached and nearby, discoverable bluetooth devices." = "Create rules based on attached and nearby, discoverable bluetooth devices."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on attached FireWire devices." = "Create rules based on attached FireWire devices."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on attached USB devices." = "Create rules based on attached USB devices."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on monitors attached to your Mac." = "Create rules based on monitors attached to your Mac."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on the amount of ambient light if your Mac is equipped with ambient light sensors." = "Create rules based on the amount of ambient light if your Mac is equipped with ambient light sensors."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on the assigned DNS search domain and servers." = "Create rules based on the assigned DNS search domain and servers."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on the IPv4 or IPv6 address assigned to your Mac." = "Create rules based on the IPv4 or IPv6 address assigned to your Mac."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on the time of day and day of week." = "Create rules based on the time of day and day of week."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on what audio output device is currently in use." = "Create rules based on what audio output device is currently in use."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on what network links are active on your Mac.  This can include LAN, WiFi or other network links available on your Mac." = "Create rules based on what network links are active on your Mac.  This can include LAN, WiFi or other network links available on your Mac."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on what power source your Mac is currently running on. Can include power adapter or battery." = "Create rules based on what power source your Mac is currently running on. Can include power adapter or battery."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on what WiFi networks are available or connected to." = "Create rules based on what WiFi networks are available or connected to."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on whether or not an application is running." = "Create rules based on whether or not an application is running."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on whether the laptop lid is opened or closed." = "Create rules based on whether the laptop lid is opened or closed."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on your current location using OS X's Core Location framework." = "Create rules based on your current location using OS X's Core Location framework."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on your own shell script based evidence source.  Shell scripts must exit with status code 0 for success or 1 for failure." = "Create rules based on your own shell script based evidence source.  Shell scripts must exit with status code 0 for success or 1 for failure."; /* NEW */

/* No comment provided by engineer. */
"Create rules that are true when the system is entering sleep or when waking." = "Create rules that are true when the system is entering sleep or when waking."; /* NEW */

/* No comment provided by engineer. */
"Current Location" = "Current Location";

/* No comment provided by engineer. */
"Default Browser" = "Standardbrowser";

/* No comment provided by engineer. */
"Default Printer" = "Default Printer";

/* Action type */
"DefaultBrowser" = "DefaultBrowser";

/* Action type */
"DefaultPrinter" = "StandardPrinter";

/* No comment provided by engineer. */
"Desktop Background" = "Desktop Background";

/* Action type */
"DesktopBackground" = "Skrivebordsbaggrund";

/* In FirewallRuleAction */
"Disable %@" = "Slå %@ fra";

/* No comment provided by engineer. */
"Disable screen saver password" = "Slå adgangskode til skærmskåner fra";

/* No comment provided by engineer. */
"Disabling automatic mail checking." = "Disabling automatic mail checking.";

/* Act of turning off or disabling ControlPlane Context is Sticky is being performed */
"Disabling ControlPlane Context is Sticky." = "Disabling ControlPlane Context is Sticky.";

/* No comment provided by engineer. */
"Disabling display sleep." = "Disabling display sleep.";

/* Act of turning off or disabling File Sharing is being performed */
"Disabling File Sharing." = "Disabling File Sharing.";

/* No comment provided by engineer. */
"Disabling Firewall Rule '%@'." = "Slår firewall-reglen '%@' fra.";

/* Act of turning off or disabling the firewall is being performed */
"Disabling Firewall." = "Slår firewall fra.";

/* Act of turning off or disabling FTP Service is being performed */
"Disabling FTP Service." = "Disabling FTP Service.";

/* Act of turning off or disabling internet sharing is being performed */
"Disabling Internet Sharing." = "Disabling Internet Sharing.";

/* Act of turning off or disabling Natural Scrolling is being performed */
"Disabling Natural Scrolling." = "Disabling Natural Scrolling.";

/* Act of turning off or disabling Notification Center Alerts is being performed */
"Disabling Notification Center Alerts." = "Slår Notifikationscenter-advarsler fra.";

/* Act of turning off or disabling Printer Sharing is being performed */
"Disabling Printer Sharing." = "Slår printerdeling fra.";

/* Act of turning off or disabling Remote Login Service is being performed */
"Disabling Remote Login Service." = "Disabling Remote Login Service.";

/* No comment provided by engineer. */
"Disabling screen saver password." = "Slår adgangskode til skærmskåner fra.";

/* No comment provided by engineer. */
"Disabling screen saver." = "Slår skærmskåner fra";

/* Act of turning off or disabling TFTP Service is being performed */
"Disabling TFTP Service." = "Disabling TFTP Service.";

/* Act of turning off or disabling Time Machine backup system is being performed */
"Disabling Time Machine." = "Disabling Time Machine.";

/* Act of turning off or disabling Web Sharing Service is being performed */
"Disabling Web Sharing Service." = "Disabling Web Sharing Service.";

/* No comment provided by engineer. */
"Disallow Display Sleep" = "Disallow Display Sleep";

/* No comment provided by engineer. */
"Disconnecting from VPN '%@'." = "Afbryder forbindelsen til standard-VPN af typen '%@'.";

/* No comment provided by engineer. */
"Display Brightness" = "Display Brightness";

/* No comment provided by engineer. */
"Display Sleep Time" = "Display Sleep Time";

/* Action type */
"DisplayBrightness" = "DisplayBrightness";

/* Evidence source */
"DNS" = "DNS";

/* No comment provided by engineer. */
"DNS Parameters" = "DNS Parameters";

/* No comment provided by engineer. */
"Do Update Stress Test" = "Do Update Stress Test";

/* No comment provided by engineer. */
"Edit Context" = "Rediger kontekst";
"Editing a File Sharing action is not recommended, please delete and add again." = "Editing a File Sharing action is not recommended, please delete and add again.";

/* In FirewallRuleAction */
"Enable %@" = "Slå %@ til";

/* No comment provided by engineer. */
"Enable screen saver password" = "Slå adgangskode til skærmskåner til";

/* No comment provided by engineer. */
"Enable this evidence source to cause ControlPlane to assume a large number of evidence source changes are occuring." = "Enable this evidence source to cause ControlPlane to assume a large number of evidence source changes are occuring."; /* NEW */

/* No comment provided by engineer. */
"Enable this option if you want ControlPlane to move to context it was at before it was last quit.  This only affects ControlPlane's behavior when the app is started and it wasn't previously running.  To perform actions on sleep or wake use the Sleep/Wake Evidence Source." = "Enable this option if you want ControlPlane to move to context it was at before it was last quit.  This only affects ControlPlane's behavior when the app is started and it wasn't previously running.  To perform actions on sleep or wake use the Sleep/Wake Evidence Source."; /* NEW */

/* No comment provided by engineer. */
"Enable this option to cause ControlPlane to move to the selected context when it is unable to determine a better context." = "Enable this option to cause ControlPlane to move to the selected context when it is unable to determine a better context."; /* NEW */

/* Act of turning on or enabling ControlPlane Context is Sticky is being performed */
"Enabling ControlPlane Context is Sticky." = "Enabling ControlPlane Context is Sticky.";

/* Act of turning on or enabling File Sharing is being performed */
"Enabling File Sharing." = "Enabling File Sharing.";

/* No comment provided by engineer. */
"Enabling Firewall Rule '%@'." = "Slår firewall-reglen '%@' til.";

/* Act of turning on or enabling the firewall is being performed */
"Enabling Firewall." = "Slår firewall til.";

/* Act of turning on or enabling FTP Service is being performed */
"Enabling FTP Service." = "Enabling FTP Service.";

/* Act of turning on or enabling internet sharing is being performed */
"Enabling Internet Sharing." = "Enabling Internet Sharing.";

/* Act of turning on or enabling Natural Scrolling is being performed */
"Enabling Natural Scrolling." = "Enabling Natural Scrolling.";

/* Act of turning on or enabling Notification Center Alerts is being performed */
"Enabling Notification Center Alerts." = "Slår Notifikationscenter-advarsler til.";

/* Act of turning on or enabling Printer Sharing is being performed */
"Enabling Printer Sharing." = "Slår printerdeling til.";

/* Act of turning on or enabling Remote Login Service is being performed */
"Enabling Remote Login Service." = "Enabling Remote Login Service.";

/* No comment provided by engineer. */
"Enabling screen saver password." = "Slår adgangskode til skærmskåner til.";

/* Act of turning on or enabling TFTP Service is being performed */
"Enabling TFTP Service." = "Enabling TFTP Service.";

/* Act of turning on or enabling Time Machine backup system is being performed */
"Enabling Time Machine." = "Enabling Time Machine.";

/* Act of turning on or enabling Web Sharing Service is being performed */
"Enabling Web Sharing Service." = "Enabling Web Sharing Service.";

/* In rule-adding dialog */
"Enter hostname or IP address" = "Enter hostname or IP address"; /* NEW */

/* No comment provided by engineer. */
"Error terminating application '%@'.  Application not found." = "Error terminating application '%@'.  Application not found.";

/* No comment provided by engineer. */
"Establish/Disconnect the following VPN:" = "Opret/afbryd forbindelse til følgende VPN:";

/* Mail check interval */
"Every %d minutes" = "Every %d minutes";

/* Mail check interval */
"Every hour" = "Every hour";

/* Mail check interval */
"Every minute" = "Every minute";

/* Shown when the user attempt to edit rule with disabled ES. */
"Evidence source for this rule is disabled" = "Evidence source for this rule is disabled"; /* NEW */

/* Preferences section */
"Evidence Sources" = "Beviskilder";

/* No comment provided by engineer. */
"External speakers" = "Eksterne højttalere";

/* Action error message */
"Failed changing network location" = "Skift af netværkslokalitet mislykkedes";

/* Act of turning off or disabling File Sharing failed */
"Failed disabling File Sharing." = "Failed disabling File Sharing.";

/* Act of turning off or disabling the firewall failed */
"Failed disabling firewall." = "Failed disabling firewall.";

/* Act of turning off or disabling FTP Service failed */
"Failed disabling FTP Service." = "Failed disabling FTP Service.";

/* Act of turning off or disabling internet sharing failed */
"Failed disabling internet sharing." = "Failed disabling internet sharing.";

/* Act of turning off or disabling Natural Scrolling failed */
"Failed disabling Natural Scrolling." = "Failed disabling Natural Scrolling.";

/* Act of turning off or disabling Printer Sharing failed */
"Failed disabling Printer Sharing." = "Failed disabling Printer Sharing.";

/* Act of turning off or disabling Remote Login Service failed */
"Failed disabling Remote Login Service." = "Failed disabling Remote Login Service.";

/* Act of turning off or disabling TFTP Service failed */
"Failed disabling TFTP Service." = "Failed disabling TFTP Service.";

/* Act of turning off or disabling Time Machine backup system failed */
"Failed disabling Time Machine." = "Failed disabling Time Machine.";

/* Act of turning off or disabling Web Sharing Service failed */
"Failed disabling Web Sharing Service." = "Failed disabling Web Sharing Service.";

/* Act of turning off or disabling File Sharing failed */
"Failed enabling File Sharing." = "Failed enabling File Sharing.";

/* Act of turning on or enabling the firewall failed */
"Failed enabling firewall." = "Failed enabling firewall.";

/* Act of turning on or enabling FTP Service failed */
"Failed enabling FTP Service." = "Failed enabling FTP Service.";

/* Act of turning on or enabling internet sharing failed */
"Failed enabling internet sharing." = "Failed enabling internet sharing.";

/* Act of turning on or enabling Natural Scrolling failed */
"Failed enabling Natural Scrolling." = "Failed enabling Natural Scrolling.";

/* Act of turning on or enabling Printer Sharing failed */
"Failed enabling Printer Sharing." = "Failed enabling Printer Sharing.";

/* Act of turning on or enabling Remote Login Service failed */
"Failed enabling Remote Login Service." = "Failed enabling Remote Login Service.";

/* Act of turning on or enabling TFTP Service failed */
"Failed enabling TFTP Service." = "Failed enabling TFTP Service.";

/* Act of turning on or enabling Time Machine backup system failed */
"Failed enabling Time Machine." = "Failed enabling Time Machine.";

/* Act of turning on or enabling Web Sharing Service failed */
"Failed enabling Web Sharing Service." = "Failed enabling Web Sharing Service.";

/* No comment provided by engineer. */
"Failed executing shell script! (see log for details)" = "Failed executing shell script! (see log for details)"; /* NEW */

/* No comment provided by engineer. */
"Failed locking Kechain!" = "Failed locking Kechain!";

/* No comment provided by engineer. */
"Failed opening '%@'." = "Åbning af '%@' mislykkedes.";

/* No comment provided by engineer. */
"Failed opening URL '%@'." = "Failed opening URL '%@'.";

/* No comment provided by engineer. */
"Failed setting '%@' as desktop background." = "Kunne ikke indstille '%@' som baggrund til skrivebordet.";

/* No comment provided by engineer. */
"Failed setting brightness to %@%%." = "Failed setting brightness to %@%%.";

/* No comment provided by engineer. */
"Failed setting display sleep time!" = "Failed setting display sleep time!";

/* No comment provided by engineer. */
"Failed setting screen saver idle time!" = "Indstilling af skærmskånerens ledigtid mislykkedes!";

/* No comment provided by engineer. */
"Failed speaking '%@'." = "Failed speaking '%@'.";

/* No comment provided by engineer. */
"Failed starting screen saver!" = "Kunne ikke starte skærmskåner!";

/* No comment provided by engineer. */
"Failed starting Time Machine backup." = "Failed starting Time Machine backup.";

/* No comment provided by engineer. */
"Failed stopping screen saver!" = "Kunne ikke stoppe skærmskåner!";

/* No comment provided by engineer. */
"Failed stopping Time Machine backup." = "Failed stopping Time Machine backup.";

/* No comment provided by engineer. */
"Failed to disable Notification Center Alerts" = "Failed to disable Notification Center Alerts";

/* No comment provided by engineer. */
"Failed to enable Notification Center Alerts" = "Failed to enable Notification Center Alerts";

/* No comment provided by engineer. */
"Failed toggling screen saver password!" = "Kunne ikke ændre status for adgangskode til skærmskåner!";

/* No comment provided by engineer. */
"Failed turning Bluetooth off." = "Kunne ikke slå Bluetooth fra.";

/* No comment provided by engineer. */
"Failed turning Bluetooth on." = "Kunne ikke slå Bluetooth til.";

/* No comment provided by engineer. */
"Failed turning WiFi off." = "Kunne ikke slå trådløs netværksfunktion fra.";

/* No comment provided by engineer. */
"Failed turning WiFi on." = "Kunne ikke slå trådløs netværksfunktion til.";

/* No comment provided by engineer. */
"Failed unlocking Keychain!" = "Failed unlocking Keychain!";

/* Growl message title */
"Failure" = "Fejl";

/* No comment provided by engineer. */
"Finder" = "Finder";

/* No comment provided by engineer. */
"Firewall Rule" = "Firewall Rule";

/* Evidence source */
"FireWire" = "FireWire";

/* In TimeOfDay rules */
"Friday" = "Fredag";

/* Preferences section */
"General" = "Generelt";

/* Get Tedium */
"Get Tedium" = "Get Tedium";

/* No comment provided by engineer. */
"Headphones" = "Hovedtelefoner";

/* Show only the icon */
"Icon" = "Icon";

/* No comment provided by engineer. */
"If checked, ControlPlane will check for updates when it starts." = "If checked, ControlPlane will check for updates when it starts."; /* NEW */

/* In rule-adding dialog */
"If connected" = "If connected";

/* No comment provided by engineer. */
"If enabled ControlPlane will allow two rule check cycles to be performed before switching to the most confident context.  Use this option if ControlPlane switches contexts too often or too quickly." = "If enabled ControlPlane will allow two rule check cycles to be performed before switching to the most confident context.  Use this option if ControlPlane switches contexts too often or too quickly."; /* NEW */

/* No comment provided by engineer. */
"If enabled ControlPlane's menu bar icon will be hidden after a period of time.  To make the icon visible again relaunch ControlPlane." = "If enabled ControlPlane's menu bar icon will be hidden after a period of time.  To make the icon visible again relaunch ControlPlane."; /* NEW */

/* Title for informational user messsages */
"Information" = "Information"; /* NEW */

/* Fix helper tool */
"Install" = "Install";

/* No comment provided by engineer. */
"Internal speakers" = "Interne højttalere";

/* No comment provided by engineer. */
"IP address cannot be empty" = "IP address cannot be empty";

/* Evidence source */
"IPAddr" = "IPAddr"; /* NEW */

/* Shown when CP cannot get details about the attached power adapter */
"It is an internal system error. Try to re-plug the MagSafe connector." = "Det er en intern systemfejl. Prøv at sætte MagSafe-stikket i igen."; /* NEW */

/* Action type */
"iTunesPlaylist" = "iTunesPlaylist";

/* In rule-adding dialog */
"Just a stress test, you can't create rules" = "Just a stress test, you can't create rules";

/* No comment provided by engineer. */
"Keychain" = "Keychain";

/* In rule-adding dialog */
"Laptop lid is" = "Laptop lid is"; /* NEW */

/* No comment provided by engineer. */
"Laptop Lid Open/Closed State" = "Laptop Lid Open/Closed State"; /* NEW */

/* Evidence source */
"Light" = "Lys";

/* No comment provided by engineer. */
"Light Sensor" = "Light Sensor";

/* No comment provided by engineer. */
"Lock" = "Lock";

/* No comment provided by engineer. */
"Lock Keychain" = "Lås nøglering";

/* No comment provided by engineer. */
"Locking default Keychain." = "Låser standardnøgleringen.";

/* Action type */
"LockKeychain" = "LockKeychain";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* Action type */
"MailIMAPServer" = "MailIMAPserver";

/* Action type */
"MailInterval" = "MailInterval";

/* Action type */
"MailSMTPServer" = "MailSMTPserver";

/* Mail check interval */
"Manually" = "Manually";

/* Action type */
"Messages" = "Messages";

/* No comment provided by engineer. */
"Messages/iChat Status" = "Messages/iChat Status";

/* No comment provided by engineer. */
"Misc" = "Misc";

/* In TimeOfDay rules */
"Monday" = "Mandag";

/* Evidence source */
"Monitor" = "Skærm";

/* Action type */
"Mount" = "Aktiver";

/* No comment provided by engineer. */
"Mount a volume with address" = "Aktiver et drev med adressen";

/* No comment provided by engineer. */
"Mounting '%@'." = "Aktiverer '%@'.";

/* Action type */
"Mute" = "Lydløs";

/* No comment provided by engineer. */
"Mute system audio" = "Sæt systemlyd på lydløs";

/* No comment provided by engineer. */
"Muting system audio." = "Sætter systemlyd på lydløs.";

/* No comment provided by engineer. */
"Nearby WiFi Network" = "Nearby WiFi Network";

/* In rule-adding dialog */
"Network link on interface" = "Netværksforbindelse efter grænseflade";

/* No comment provided by engineer. */
"Network Location" = "Network Location";

/* No comment provided by engineer. */
"Network mask cannot be empty" = "Network mask cannot be empty"; /* NEW */

/* No comment provided by engineer. */
"Networking" = "Networking";

/* Evidence source */
"NetworkLink" = "Netværksforbindelse";

/* Action type */
"NetworkLocation" = "Netværkslokalitet";

/* Screen saver idle time */
"never" = "aldrig";

/* Display sleep time */
"Never" = "Never";

/* Window title */
"New %@ Action" = "Ny %@-handling";

/* Default value for new context names */
"New context" = "Ny kontekst";

/* No comment provided by engineer. */
"No description provided" = "No description provided"; /* NEW */

/* Action error message */
"No network location named \"%@\" exists!" = "Der findes ingen netværkslokalitet med navnet \"%@\"!";

/* Delay value to display for zero seconds */
"None" = "Ingen";

/* No comment provided by engineer. */
"Not a valid IPv4 address" = "Not a valid IPv4 address"; /* NEW */

/* No comment provided by engineer. */
"Not a valid IPv4 network mask" = "Not a valid IPv4 network mask"; /* NEW */

/* No comment provided by engineer. */
"Not a valid IPv4 or IPv6 address" = "Not a valid IPv4 or IPv6 address";

/* No comment provided by engineer. */
"Not a valid IPv6 address" = "Not a valid IPv6 address"; /* NEW */

/* No comment provided by engineer. */
"Not a valid value for prefix length" = "Not a valid value for prefix length"; /* NEW */

/* Used in toggling actions */
"off" = "fra";

/* Button title
   Dismiss the alert without doing anything, but not a cancel */
"OK" = "OK";

/* Used in toggling actions */
"on" = "til";

/* When an action is triggered */
"On arrival" = "Ved ankomst";

/* When an action is triggered */
"On departure" = "Ved afgang";

/* Action type */
"Open" = "Åbn";

/* No comment provided by engineer. */
"Open File or Application" = "Open File or Application";

/* No comment provided by engineer. */
"Open File or Application and Hide" = "Open File or Application and Hide";

/* Button title */
"Open Preferences" = "Åbn Indstillinger";

/* No comment provided by engineer. */
"Open URL" = "Open URL";

/* No comment provided by engineer. */
"Open URL '%@'." = "Open URL '%@'.";

/* No comment provided by engineer. */
"Open URL (in a browser)" = "Open URL (in a browser)";

/* Action type */
"OpenAndHide" = "OpenAndHide";

/* No comment provided by engineer. */
"Opened" = "Opened"; /* NEW */

/* No comment provided by engineer. */
"Opening '%@'." = "Åbner '%@'.";

/* Action type */
"OpenURL" = "OpenURL";

/* Growl message title */
"Performing Action" = "Udfører handling";

/* Growl message title */
"Performing Actions" = "Udfører handlinger";

/* No comment provided by engineer. */
"Play in iTunes (playlist):" = "Play in iTunes (playlist):";

/* No comment provided by engineer. */
"Play iTunes Playlist" = "Play iTunes Playlist";

/* No comment provided by engineer. */
"Playing '%@'" = "Playing '%@'";

/* No comment provided by engineer. */
"Please browse for a shell script..." = "Please browse for a shell script...";

/* Evidence source */
"Power" = "Strøm";

/* No comment provided by engineer. */
"Power Adapter" = "Strømforsyning";

/* No comment provided by engineer. */
"Power adapter with serial: %@" = "Strømadapter med serienr.: %@";

/* No comment provided by engineer. */
"Power Source" = "Power Source";

/* No comment provided by engineer. */
"Prefix length cannot be empty" = "Prefix length cannot be empty"; /* NEW */

/* No comment provided by engineer. */
"Prefix length of IPv6 address must be between 1 and 128." = "Prefix length of IPv6 address must be between 1 and 128."; /* NEW */

/* Action type */
"Prevent Display Sleep" = "Prevent Display Sleep";

/* No comment provided by engineer. */
"Preventing display sleep." = "Preventing display sleep.";

/* No comment provided by engineer. */
"Provide a valid parameter value" = "Provide a valid parameter value";

/* No comment provided by engineer. */
"Quick Start" = "Kvikstart";

/* No comment provided by engineer. */
"Quick Start and MarcoPolo 1.x Import" = "Kvikstart og MarcoPolo 1.x-import";

/* No comment provided by engineer. */
"Quit Application" = "Quit Application";

/* No comment provided by engineer. */
"Quit application with this name:" = "Slut programmet med dette navn:";

/* Action type */
"QuitApplication" = "Programslut";

/* No comment provided by engineer. */
"Quitting application '%@'." = "Slutter programmet '%@'.";

/* No comment provided by engineer. */
"Remove Context" = "Fjern kontekst";
"Removing this context will also remove its child contexts!" = "Fjernelse af denne kontekst vil også fjerne dens underkontekster!";

/* Preferences section */
"Rules" = "Regler";

/* No comment provided by engineer. */
"Run Shell Script" = "Run Shell Script";

/* No comment provided by engineer. */
"Running Application" = "Running Application";

/* No comment provided by engineer. */
"Running shell script '%@'." = "Kører shell-instruks '%@'.";

/* Evidence source */
"RunningApplication" = "KørendeProgram";

/* In TimeOfDay rules */
"Saturday" = "Lørdag";

/* No comment provided by engineer. */
"Screen Saver Password" = "Pauseskærmsadgangskode";

/* No comment provided by engineer. */
"Screen Saver Time" = "Pauseskærmstid";

/* Action type */
"ScreenSaverPassword" = "Skærmskånerkode";

/* Action type */
"ScreenSaverStart" = "Skærmskånerstart";

/* Action type */
"ScreenSaverTime" = "Skærmskånertid";

/* No comment provided by engineer. */
"Search domain cannot be empty" = "Search domain cannot be empty";

/* No comment provided by engineer. */
"Select the information you want shown in the menu bar" = "Select the information you want shown in the menu bar"; /* NEW */

/* No comment provided by engineer. */
"Set brightness to %@%%." = "Set brightness to %@%%.";

/* Will be followed by 'on' or 'off' */
"Set ControlPlane Context is Sticky" = "Set ControlPlane Context is Sticky";

/* No comment provided by engineer. */
"Set default browser to:" = "Indstil standardbrowser til:";

/* No comment provided by engineer. */
"Set display brightness to (percent):" = "Set display brightness to (percent):";

/* No comment provided by engineer. */
"Set display sleep time to" = "Set display sleep time to";

/* Will be followed by 'on' or 'off' */
"Set File Sharing" = "Set File Sharing";

/* Will be followed by 'on' or 'off' */
"Set FTP Service" = "Set FTP Service";

/* Will be followed by 'on' or 'off' */
"Set Internet Sharing" = "Set Internet Sharing";

/* No comment provided by engineer. */
"Set mail check interval to" = "Set mail check interval to";

/* No comment provided by engineer. */
"Set Mail's IMAP server hostname to" = "Indstil Mails IMAP-serverværtsnavn til";

/* No comment provided by engineer. */
"Set Mail's SMTP server to" = "Set Mail's SMTP server to";

/* No comment provided by engineer. */
"Set Messages/iChat status message to" = "Set Messages/iChat status message to";

/* Will be followed by 'on' or 'off' */
"Set Natural Scrolling" = "Set Natural Scrolling";

/* No comment provided by engineer. */
"Set Network Location" = "Indstil netværkslokalitet";

/* Will be followed by 'on' or 'off' */
"Set Notification Center Alerts" = "Set Notification Center Alerts";

/* Will be followed by 'on' or 'off' */
"Set Printer Sharing" = "Set Printer Sharing";

/* Will be followed by 'on' or 'off' */
"Set Remote Login Service" = "Set Remote Login Service";

/* No comment provided by engineer. */
"Set screen saver idle time to" = "Indstil skærmskånerens aktiveringstid til";

/* Will be followed by 'on' or 'off' */
"Set TFTP Service" = "Set TFTP Service";

/* No comment provided by engineer. */
"Set the following firewall rule:" = "Indstil følgende firewall-regel:";

/* Will be followed by 'on' or 'off' */
"Set Time Machine" = "Set Time Machine";

/* No comment provided by engineer. */
"Set Time Machine's backup destination to" = "Set Time Machine's backup destination to";

/* Will be followed by 'on' or 'off' */
"Set Web Sharing Service" = "Set Web Sharing Service";

/* No comment provided by engineer. */
"Setting default browser to %@" = "Indstiller standardbrowser til %@";

/* No comment provided by engineer. */
"Setting default printer to '%@'." = "Indstiller standardprinter til '%@'.";

/* No comment provided by engineer. */
"Setting desktop background to '%@'." = "Indstiller skrivebordsbaggrund til '%@'.";

/* No comment provided by engineer. */
"Setting display sleep time to %d minutes." = "Setting display sleep time to %d minutes.";

/* No comment provided by engineer. */
"Setting display sleep time to 1 minute." = "Setting display sleep time to 1 minute.";

/* No comment provided by engineer. */
"Setting mail checking interval to %d minutes." = "Setting mail checking interval to %d minutes.";

/* No comment provided by engineer. */
"Setting mail checking interval to 1 minute." = "Setting mail checking interval to 1 minute.";

/* No comment provided by engineer. */
"Setting Mail's IMAP server to '%@'." = "Indstiller Mails IMAP-serverværtsnavn til '%@'.";

/* No comment provided by engineer. */
"Setting Mail's SMTP server to '%@'." = "Indstiller Mails SMTP-serverværtsnavn til '%@'.";

/* No comment provided by engineer. */
"Setting Messages/iChat status to '%@'." = "Setting Messages/iChat status to '%@'.";

/* No comment provided by engineer. */
"Setting screen saver idle time to %d minutes." = "Indstiller skærmskånerens aktiveringstid til %d minutter.";

/* No comment provided by engineer. */
"Setting screen saver idle time to 1 minute." = "Indstiller skærmskånerens aktiveringstid til 1 minut.";

/* No comment provided by engineer. */
"Setting Time Machine destination to '%@'." = "Setting Time Machine destination to '%@'.";

/* No comment provided by engineer. */
"Sharing" = "Sharing";

/* Evidence source */
"Shell Script" = "Shell Script";

/* Action type */
"ShellScript" = "Shellinstruks";

/* No comment provided by engineer. */
"Sleep" = "Sleep";

/* Evidence source */
"Sleep/Wake" = "Sleep/Wake";

/* No comment provided by engineer. */
"Sleep/Wake Event" = "Sleep/Wake Event";

/* Used in toggling actions */
"SMB Sharing OFF" = "SMB Sharing OFF";

/* Used in toggling actions */
"SMB Sharing ON" = "SMB Sharing ON";

/* Shown when some actions did not finish before system sleep */
"Some actions took too long to finish before system sleep" = "Some actions took too long to finish before system sleep"; /* NEW */

/* No comment provided by engineer. */
"Sound and Music" = "Sound and Music";

/* Action type */
"Speak" = "Speak";

/* No comment provided by engineer. */
"Speak Phrase" = "Speak Phrase";

/* No comment provided by engineer. */
"Speak text '%@'." = "Speak text '%@'.";

/* No comment provided by engineer. */
"Speak text:" = "Speak text:";

/* General settings start at login toggle */
"Start ControlPlane at login" = "Start ControlPlane at login";

/* No comment provided by engineer. */
"Start backup" = "Start backup";

/* No comment provided by engineer. */
"Start screen saver" = "Start skærmskåner";

/* No comment provided by engineer. */
"Start Screen Saver Now" = "Start Screen Saver Now";

/* No comment provided by engineer. */
"Start Time Machine Backup" = "Start Time Machine Backup";

/* No comment provided by engineer. */
"Starting screen saver." = "Starter skærmskåner.";

/* No comment provided by engineer. */
"Starting Time Machine backup." = "Starting Time Machine backup.";

/* Action type */
"StartTimeMachine" = "StartTimeMachine";

/* No comment provided by engineer. */
"Stick forced contexts" = "Frys tvungne kontekster";

/* No comment provided by engineer. */
"Stop backup" = "Stop backup";

/* No comment provided by engineer. */
"Stop screen saver" = "Stop skærmskåner";

/* No comment provided by engineer. */
"Stopping screen saver." = "Stopper skærmskåner.";

/* No comment provided by engineer. */
"Stopping Time Machine backup." = "Stopping Time Machine backup.";

/* In TimeOfDay rules */
"Sunday" = "Søndag";

/* No comment provided by engineer. */
"System" = "System";

/* In rule-adding dialog */
"System going to" = "System going to";

/* No comment provided by engineer. */
"System Preferences" = "Systemindstillinger";

/* In rule-adding dialog */
"The following application is active" = "The following application is active";

/* In rule-adding dialog */
"The following application running" = "Følgende program kører";

/* No comment provided by engineer. */
"The parameter for DefaultBrowser actions is the ID (bundle) of the new default browser." = "The parameter for DefaultBrowser actions is the ID (bundle) of the new default browser.";

/* No comment provided by engineer. */
"The parameter for DefaultPrinter actions is the name of the printer queue. This is usually the name of the printer, with spaces replaced by underscores." = "Parametret for Standardprinter-handlinger er navnet på printerkøen. Dette er sædvanligvis navnet på printeren, med mellemrum erstattet af understreger (_).";

/* No comment provided by engineer. */
"The parameter for DesktopBackground actions is the full path of the image to be set as the background picture." = "Parametret for Skrivebordsbaggrund-handlinger er den fulde sti til billedet der skal være baggrundsbillede.";

/* No comment provided by engineer. */
"The parameter for DisplaySleepTime action is the time (in minutes) before you want your display to sleep or \"Never\" to disable." = "The parameter for DisplaySleepTime action is the time (in minutes) before you want your display to sleep or \"Never\" to disable.";

/* No comment provided by engineer. */
"The parameter for FirewallRule action is the name of the firewall rule you wish to modify, prefixed with '+' or '-' to enable or disable it, respectively." = "Parametret for Firewallregel-handlingen er navnet på firewall-reglen du ønsker at ændre, med præfikset '+' eller '-' for henholdsvis at slå den til eller fra.";

/* No comment provided by engineer. */
"The parameter for iTunesPlaylist actions is the name of the playlist to be played in iTunes." = "The parameter for iTunesPlaylist actions is the name of the playlist to be played in iTunes.";

/* No comment provided by engineer. */
"The parameter for LockKeychain actions is either \"1\" or \"0\", depending on whether you want lock or unlock the default Keychain." = "The parameter for LockKeychain actions is either \"1\" or \"0\", depending on whether you want lock or unlock the default Keychain.";

/* No comment provided by engineer. */
"The parameter for MailIMAPServer actions is the hostname of the IMAP server to make the default for all Mail accounts." = "Parametret for MailIMAPserver-handlinger er værtsnavnet på den IMAP-server der skal være standard for alle Mail-konti.";

/* No comment provided by engineer. */
"The parameter for MailIntervalAction actions is the time (in minutes) between each check for new mails." = "The parameter for MailIntervalAction actions is the time (in minutes) between each check for new mails.";

/* No comment provided by engineer. */
"The parameter for MailSMTPServer actions is the name of the SMTP server to make the default for all Mail accounts." = "The parameter for MailSMTPServer actions is the name of the SMTP server to make the default for all Mail accounts.";

/* No comment provided by engineer. */
"The parameter for Messages/iChat actions is the status message to set." = "The parameter for Messages/iChat actions is the status message to set.";

/* No comment provided by engineer. */
"The parameter for Mount actions is the volume to mount, such as \"smb://server/share\" or \"afp://server/share\"." = "Parametret for Aktiver-handlinger er drevet der skal aktiveres, som f.eks. \"smb://server/share\" eller \"afp://server/share\".";

/* No comment provided by engineer. */
"The parameter for Mute actions is either \"1\" or \"0\", depending on whether you want your system audio unmuted or muted." = "Parametret for Lydløs-handlinger er enten \"1\" eller \"0\", afhængigt af om du ønsker din systemlyd slået til eller fra.";

/* No comment provided by engineer. */
"The parameter for NetworkLocation actions is the name of the network location to select." = "Parametret for Netværkslokalitet-handlinger er navnet på netværkslokaliteten du ønsker at vælge.";

/* No comment provided by engineer. */
"The parameter for Open actions is the full path of the object to be opened, such as an application or a document." = "Parametret for Åbn-handlinger er den fulde sti til emnet der skal åbnes, som f.eks. et program eller et dokument.";

/* No comment provided by engineer. */
"The parameter for OpenAndHide actions is the full path of the object to be opened, such as an application or a document." = "The parameter for OpenAndHide actions is the full path of the object to be opened, such as an application or a document.";

/* No comment provided by engineer. */
"The parameter for Prevent Display Sleep action is either \"1\" to prevent display sleep or \"0\" to allow display sleep." = "The parameter for Prevent Display Sleep action is either \"1\" to prevent display sleep or \"0\" to allow display sleep.";

/* No comment provided by engineer. */
"The parameter for QuitApplication actions is the name of the application to quit." = "Parametret for Programslut er navnet på programmet der skal sluttes.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverPasswordAction actions is either \"1\" or \"0\", depending on whether you want your screen saver password enabled or disabled." = "Parametret for Skærmskåneradgangskode-handlinger er enten \"1\" eller \"0\", afhængigt af om du ønsker adgangskoden slået til eller fra.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverStartAction actions is either \"1\" or \"0\", depending on whether you want your screen saver to start or stop." = "Parametret for handlingen Skærmskånerstart er enten \"1\" eller \"0\", afhængigt af om du ønsker skærmskåneren skal starte eller stoppe.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverTimeAction actions is the idle time (in minutes) before you want your screen saver to activate." = "Parametret for Skærmskåneraktiveringstid-handlinger er tiden (i minutter) før du ønsker din skærmskåner aktiveret.";

/* No comment provided by engineer. */
"The parameter for ShellScript actions is the full path of the shell script, which will be executed with /bin/sh." = "Parametret for Shellinstruks-handlinger er den fulde sti til shell-instruksen, som vil blive udført med /bin/sh.";

/* No comment provided by engineer. */
"The parameter for StartTimeMachine actions is either \"1\" or \"0\", depending on whether you want start or stop a Time Machine backup." = "The parameter for StartTimeMachine actions is either \"1\" or \"0\", depending on whether you want start or stop a Time Machine backup.";

/* No comment provided by engineer. */
"The parameter for the Display Brightness action is the brightness value as a percent between 0 and 100." = "The parameter for the Display Brightness action is the brightness value as a percent between 0 and 100.";

/* No comment provided by engineer. */
"The parameter for the Firewall action is either \"1\" or \"0\", depending on whether you want to enable or disable the firewall." = "The parameter for the Firewall action is either \"1\" or \"0\", depending on whether you want to enable or disable the firewall.";

/* No comment provided by engineer. */
"The parameter for the InternetSharing action is either \"1\" or \"0\", depending on whether you want to enable or disable internet sharing." = "The parameter for the InternetSharing action is either \"1\" or \"0\", depending on whether you want to enable or disable internet sharing.";

/* No comment provided by engineer. */
"The parameter for the Open URL action is the URL of the page to be opened." = "The parameter for the Open URL action is the URL of the page to be opened.";

/* No comment provided by engineer. */
"The parameter for the Speak action is the text to be spoken." = "The parameter for the Speak action is the text to be spoken.";

/* No comment provided by engineer. */
"The parameter for TimeMachine actions is the name of the new Time Machine backup destination." = "The parameter for TimeMachine actions is the name of the new Time Machine backup destination.";

/* No comment provided by engineer. */
"The parameter for ToggleBluetooth actions is either \"1\" or \"0\", depending on whether you want your Bluetooth controller's power turned on or off." = "Parametret for Bluetooth-handlinger er enten \"1\" eller \"0\", afhængigt af om du ønsker din Bluetooth-enhed slået til eller fra.";

/* No comment provided by engineer. */
"The parameter for ToggleContextStickiness actions is either \"1\" or \"0\", depending on whether you want ControlPlane Context is Sticky turned on or off." = "The parameter for ToggleContextStickiness actions is either \"1\" or \"0\", depending on whether you want ControlPlane Context is Sticky turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleFTP actions is either \"1\" or \"0\", depending on whether you want FTP Service turned on or off." = "The parameter for ToggleFTP actions is either \"1\" or \"0\", depending on whether you want FTP Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Natural Scrolling turned on or off." = "The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Natural Scrolling turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Notification Center Alerts turned on or off." = "The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Notification Center Alerts turned on or off.";

/* No comment provided by engineer. */
"The parameter for TogglePrinterSharing actions is either \"1\" or \"0\", depending on whether you want Printer Sharing turned on or off." = "The parameter for TogglePrinterSharing actions is either \"1\" or \"0\", depending on whether you want Printer Sharing turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleRemoteLogin actions is either \"1\" or \"0\", depending on whether you want Remote Login Service turned on or off." = "The parameter for ToggleRemoteLogin actions is either \"1\" or \"0\", depending on whether you want Remote Login Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleTFTP actions is either \"1\" or \"0\", depending on whether you want TFTP Service turned on or off." = "The parameter for ToggleTFTP actions is either \"1\" or \"0\", depending on whether you want TFTP Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleTimeMachine actions is either \"1\" or \"0\", depending on whether you want to enable or disable Time Machine turned on or off." = "The parameter for ToggleTimeMachine actions is either \"1\" or \"0\", depending on whether you want to enable or disable Time Machine turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleWebSharing actions is either \"1\" or \"0\", depending on whether you want Web Sharing Service turned on or off." = "The parameter for ToggleWebSharing actions is either \"1\" or \"0\", depending on whether you want Web Sharing Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleWiFi actions is either \"1\" or \"0\", depending on whether you want your WiFi turned on or off." = "Parametret for Trådløst-handlinger er enten \"1\" eller \"0\", afhængigt af om du ønsker din trådløse netværksfunktion slået til eller fra.";

/* No comment provided by engineer. */
"The parameter for Unmount actions is the volume name to unmount. You can find the volume name in the /Volumes/ folder after a successful mount." = "The parameter for Unmount actions is the volume name to unmount. You can find the volume name in the /Volumes/ folder after a successful mount.";

/* No comment provided by engineer. */
"The parameter for VPN action is the name of the VPN connection you wish to establish or disconnect." = "Parametret for VPN-handlinger er den type VPN-forbindelse du ønsker at oprette eller afbryde.";

/* In rule-adding dialog */
"The presence of" = "Tilstedeværelsen af";

/* No comment provided by engineer. */
"This action is not undoable!" = "Denne handling kan ikke fortrydes!";

/* Tedium is not installed */
"This feature requires Tedium" = "This feature requires Tedium";

/* The Mac does not have a Wifi/AirPort card or it has failed */
"This Mac doesn't appear to have WiFi or your WiFi card has failed" = "This Mac doesn't appear to have WiFi or your WiFi card has failed";

/* In TimeOfDay rules */
"Thursday" = "Torsdag";

/* No comment provided by engineer. */
"Time Machine" = "Time Machine";

/* No comment provided by engineer. */
"Time Of Day" = "Time Of Day";

/* Action type */
"TimeMachineAction" = "TimeMachineAction";

/* Action type */
"TimeMachineDestination" = "TimeMachineDestination";

/* Evidence source */
"TimeOfDay" = "Tid-på-dagen";

/* No comment provided by engineer. */
"To switch Time Machine backup destinations, you need to have Tedium installed.  Click 'Get Tedium' to visit the Tedium website" = "To switch Time Machine backup destinations, you need to have Tedium installed.  Click 'Get Tedium' to visit the Tedium website";

/* No comment provided by engineer. */
"Toggle Bluetooth" = "Slå Bluetooth til/fra";

/* No comment provided by engineer. */
"Toggle ControlPlane Context is Sticky" = "Toggle ControlPlane Context is Sticky";

/* No comment provided by engineer. */
"Toggle File Sharing" = "Toggle File Sharing";

/* No comment provided by engineer. */
"Toggle Firewall" = "Slå firewall til/fra";

/* No comment provided by engineer. */
"Toggle FTP Service" = "Toggle FTP Service";

/* No comment provided by engineer. */
"Toggle Internet Sharing" = "Toggle Internet Sharing";

/* No comment provided by engineer. */
"Toggle muting of system audio" = "Toggle muting of system audio";

/* No comment provided by engineer. */
"Toggle Natural Scrolling" = "Toggle Natural Scrolling";

/* No comment provided by engineer. */
"Toggle Notification Center Alerts" = "Slå Notifikationscenter-advarsler til/fra";

/* No comment provided by engineer. */
"Toggle prevention of display sleep" = "Toggle prevention of display sleep";

/* No comment provided by engineer. */
"Toggle Printer Sharing" = "Slå printerdeling til/fra";

/* No comment provided by engineer. */
"Toggle Remote Login Service" = "Toggle Remote Login Service";

/* No comment provided by engineer. */
"Toggle TFTP Service" = "Toggle TFTP Service";

/* No comment provided by engineer. */
"Toggle Time Machine" = "Toggle Time Machine";

/* No comment provided by engineer. */
"Toggle Web Sharing Service" = "Toggle Web Sharing Service";

/* No comment provided by engineer. */
"Toggle WiFi" = "Toggle WiFi";

/* Action type */
"ToggleBluetooth" = "Bluetooth";

/* Action type */
"ToggleContextStickiness" = "ToggleContextStickiness";

/* Action type */
"ToggleFileSharing" = "ToggleFileSharing";

/* Action type */
"ToggleFirewall" = "ToggleFirewall";

/* Action type */
"ToggleInternetSharing" = "ToggleInternetSharing";

/* Action type */
"ToggleNaturalScrolling" = "ToggleNaturalScrolling";

/* Action type */
"ToggleNotificationCenterAlertsAction" = "ToggleNotificationCenterAlertsAction";

/* Action type */
"ToggleWiFi" = "Trådløs";

/* In TimeOfDay rules */
"Tuesday" = "Tirsdag";

/* Will be followed by 'on' or 'off' */
"Turn Bluetooth" = "Slå Bluetooth";

/* Will be followed by 'on' or 'off' */
"Turn Firewall" = "Turn Firewall";

/* Will be followed by 'on' or 'off' */
"Turn WiFi" = "Slå trådløs netværksfunktion";

/* No comment provided by engineer. */
"Turning Bluetooth off." = "Slår Bluetooth fra.";

/* No comment provided by engineer. */
"Turning Bluetooth on." = "Slår Bluetooth til.";

/* No comment provided by engineer. */
"Turning WiFi off." = "Slår trådløs netværksfunktion fra.";

/* No comment provided by engineer. */
"Turning WiFi on." = "Slår trådløs netværksfunktion til.";

/* No comment provided by engineer. */
"Unable to determine interpreter for shell script! (see log for details)" = "Unable to determine interpreter for shell script! (see log for details)"; /* NEW */

/* In TimeMachineDestinationAction */
"Unable to set set Time Machine backup destination!" = "Unable to set set Time Machine backup destination!";

/* CoreLocation */
"Unknown address" = "Unknown address";

/* No comment provided by engineer. */
"Unlock" = "Unlock";

/* No comment provided by engineer. */
"Unlocking default Keychain." = "Låser standardnøgleringen op.";

/* Action type */
"Unmount" = "Unmount";

/* No comment provided by engineer. */
"Unmount a volume with mount location" = "Unmount a volume with mount location";

/* No comment provided by engineer. */
"Unmount disk/share" = "Unmount disk/share";

/* No comment provided by engineer. */
"Unmounting '%@'." = "Unmounting '%@'.";

/* No comment provided by engineer. */
"Unmute system audio" = "Slå lyden til";

/* No comment provided by engineer. */
"Unmuting system audio." = "Slår lyden til.";

/* Evidence source */
"USB" = "USB";

/* General settings notifications toggle */
"Use Notifications" = "Use Notifications";

/* Action type */
"VPN" = "VPN";

/* No comment provided by engineer. */
"Wake" = "Wake";

/* No comment provided by engineer. */
"We strongly recommend that you review your preferences." = "We strongly recommend that you review your preferences.";

/* No comment provided by engineer. */
"Web" = "Web";

/* In TimeOfDay rules */
"Wednesday" = "Onsdag";

/* In TimeOfDay rules */
"Weekday" = "Ugedag";

/* In TimeOfDay rules */
"Weekend" = "Weekend";

/* Evidence source */
"WiFi using CoreWLAN" = "WiFi using CoreWLAN";

/* Appended to a context-change notification */
"with confidence %@" = "med sandsynligheden %@";

/* Shown when the user attempt to edit rule with disabled ES. */
"You need to enable the corresponding evidence source to be able to edit the rule" = "You need to enable the corresponding evidence source to be able to edit the rule"; /* NEW */

/* Issue #131 Focus, Power, Settings, Shortcuts, gated actions */
"Create rules based on whether Focus is currently on or off (public API does not expose which named Focus mode is active — use Set Focus / Run Shortcut for that)." = "Opret regler baseret på, om Fokus er slået til eller fra (den offentlige API viser ikke, hvilken navngiven Fokustilstand der er aktiv — brug Indstil Fokus / Kør genvej til det).";
"Focus is" = "Fokus er";
"Active (any Focus on)" = "Aktiv (vilkårlig Fokus til)";
"Inactive (Focus off)" = "Inaktiv (Fokus fra)";
"Focus" = "Fokus";
"Set Focus via Shortcut '%@'." = "Indstil Fokus via genvejen '%@'.";
"Cannot set Focus: Shortcut name or identifier is empty. Create a Shortcut that uses Set Focus, then enter its name." = "Kan ikke indstille Fokus: genvejens navn eller id er tomt. Opret en genvej, der bruger Indstil Fokus, og skriv dens navn.";
"Cannot set Focus: the shortcuts command-line tool is not available on this Mac." = "Kan ikke indstille Fokus: kommandolinjeværktøjet shortcuts findes ikke på denne Mac.";
"Failed to set Focus via Shortcut '%@' (could not launch shortcuts)." = "Kunne ikke indstille Fokus via genvejen '%@' (kunne ikke starte shortcuts).";
"Failed to set Focus via Shortcut '%@'. Create a Shortcut that uses Set Focus and check the name in the Shortcuts app." = "Kunne ikke indstille Fokus via genvejen '%@'. Opret en genvej, der bruger Indstil Fokus, og tjek navnet i appen Genveje.";
"The parameter for Set Focus is the name or identifier of a Shortcut that uses the system Set Focus action (Do Not Disturb, Sleep, Work, …). Suggested name: Enable Work Focus. See Help → Tips and tricks (Shortcuts recipe gallery). ControlPlane invokes `/usr/bin/shortcuts run` with a typed argument list (no shell) and does not write private Notification Center preferences." = "Parameteren for Indstil Fokus er navnet eller id’et på en genvej, der bruger systemhandlingen Indstil Fokus (Forstyr ikke, Søvn, Arbejde, …). Forslag: Enable Work Focus. Se Hjælp → Tips og tricks (galleri med genvejsopskrifter). ControlPlane kalder `/usr/bin/shortcuts run` med en typet argumentliste (ingen shell) og skriver ikke private Notification Center-indstillinger.";
"Set Focus via Shortcut named:" = "Indstil Fokus via genvej med navnet:";
"Set Focus" = "Indstil Fokus";
"Run Shortcut '%@'." = "Kør genvejen '%@'.";
"Cannot run Shortcut: name or identifier is empty." = "Kan ikke køre genvej: navn eller id er tomt.";
"Cannot run Shortcut: the shortcuts command-line tool is not available on this Mac." = "Kan ikke køre genvej: kommandolinjeværktøjet shortcuts findes ikke på denne Mac.";
"Failed to run Shortcut '%@' (could not launch shortcuts)." = "Kunne ikke køre genvejen '%@' (kunne ikke starte shortcuts).";
"Failed to run Shortcut '%@'. Check the name/ID in the Shortcuts app." = "Kunne ikke køre genvejen '%@'. Tjek navn/id i appen Genveje.";
"The parameter for Run Shortcut is the Shortcut name or identifier as shown in the Shortcuts app (or `shortcuts list`). ControlPlane invokes `/usr/bin/shortcuts run` with a typed argument list (no shell). For Focus, VPN, Bluetooth power, or Stage Manager, create a Shortcut that uses the system Set Focus, Set VPN, Set Bluetooth, or Set Stage Manager action, then enter that Shortcut’s name — for example Enable Work Focus, Connect Work VPN, Turn Bluetooth On, or Turn Stage Manager On. See Help → Tips and tricks (Shortcuts recipe gallery). ControlPlane does not automate Control Center." = "Parameteren for Kør genvej er genvejens navn eller id som vist i appen Genveje (eller `shortcuts list`). ControlPlane kalder `/usr/bin/shortcuts run` med en typet argumentliste (ingen shell). Til Fokus, VPN, Bluetooth-strøm eller Stage Manager skal du oprette en genvej, der bruger systemhandlingen Indstil Fokus, Indstil VPN, Indstil Bluetooth eller Indstil Stage Manager, og derefter skrive genvejens navn — f.eks. Enable Work Focus, Connect Work VPN, Turn Bluetooth On eller Turn Stage Manager On. Se Hjælp → Tips og tricks (galleri med genvejsopskrifter). ControlPlane automatiserer ikke Kontrolcenter.";
"Run Shortcut named:" = "Kør genvej med navnet:";
"Run Shortcut" = "Kør genvej";
"Create rules based on power source (adapter or battery), battery charge percent thresholds, and Low Power Mode." = "Opret regler baseret på strømkilde (adapter eller batteri), tærskler for batteriprocent og lav strømtilstand.";
"Low Power Mode is" = "Lav strømtilstand er";
"Battery charge is" = "Batteriniveau er";
"Below 20%" = "Under 20%";
"Below 40%" = "Under 40%";
"Above 80%" = "Over 80%";
"On" = "Til";
"Off" = "Fra";
"Power / Battery" = "Strøm / batteri";
"The following power adapter is attached" = "Følgende strømadapter er tilsluttet";
"Settings" = "Indstillinger";
"Firewall cannot be toggled on this version of macOS. Use System Settings → Network → Firewall, Control Center, or create a Shortcut that adjusts the firewall and run it with the Run Shortcut action." = "Firewall kan ikke slås til eller fra i denne version af macOS. Brug Systemindstillinger → Netværk → Firewall, Kontrolcenter, eller opret en genvej, der justerer firewallen, og kør den med handlingen Kør genvej.";
"The parameter for the Firewall action is either \"1\" or \"0\", depending on whether you want to enable or disable the firewall. This action is not available on modern macOS; configure the firewall in System Settings → Network → Firewall, or use a Run Shortcut action." = "Parameteren for Firewall-handlingen er enten \"1\" eller \"0\", afhængigt af om du vil slå firewallen til eller fra. Denne handling findes ikke på moderne macOS; konfigurer firewallen i Systemindstillinger → Netværk → Firewall, eller brug handlingen Kør genvej.";
"Turn Firewall (unsupported on this macOS)" = "Slå firewall til/fra (understøttes ikke på denne macOS)";
"Printer Sharing cannot be toggled on this version of macOS. Use System Settings → General → Sharing, or create a Shortcut and run it with the Run Shortcut action." = "Printerdeling kan ikke slås til eller fra i denne version af macOS. Brug Systemindstillinger → Generelt → Deling, eller opret en genvej og kør den med handlingen Kør genvej.";
"The parameter for TogglePrinterSharing actions is either \"1\" or \"0\", depending on whether you want Printer Sharing turned on or off. This action is not available on modern macOS; configure Printer Sharing in System Settings → General → Sharing, or use a Run Shortcut action." = "Parameteren for TogglePrinterSharing er enten \"1\" eller \"0\", afhængigt af om printerdeling skal være til eller fra. Denne handling findes ikke på moderne macOS; konfigurer printerdeling i Systemindstillinger → Generelt → Deling, eller brug handlingen Kør genvej.";
"Set Printer Sharing (unsupported on this macOS)" = "Indstil printerdeling (understøttes ikke på denne macOS)";
"Lock/Unlock Keychain is not available on this version of macOS. Use Keychain Access, or create a Shortcut and run it with the Run Shortcut action." = "Lås/lås nøglering op er ikke tilgængelig i denne version af macOS. Brug Hovednøglering, eller opret en genvej og kør den med handlingen Kør genvej.";
"The parameter for LockKeychain actions is either \"1\" or \"0\", depending on whether you want lock or unlock the default Keychain. This action is not available on modern macOS; use Keychain Access or a Run Shortcut action instead." = "Parameteren for LockKeychain er enten \"1\" eller \"0\", afhængigt af om standardnøgleringen skal låses eller låses op. Denne handling findes ikke på moderne macOS; brug Hovednøglering eller handlingen Kør genvej i stedet.";
"Lock or unlock the default Keychain? (unsupported on this macOS)" = "Lås eller lås standardnøgleringen op? (understøttes ikke på denne macOS)";
"Screen Saver Time cannot change idle time on this version of macOS. Use System Settings → Screen Saver / Lock Screen, or create a Shortcut and run it with the Run Shortcut action." = "Pauseskærmstid kan ikke ændre inaktiv tid i denne version af macOS. Brug Systemindstillinger → Pauseskærm / Låseskærm, eller opret en genvej og kør den med handlingen Kør genvej.";
"The parameter for ScreenSaverTimeAction actions is the idle time (in minutes) before you want your screen saver to activate. This action is not available on modern macOS; configure Screen Saver / Lock Screen in System Settings, or use a Run Shortcut instead." = "Parameteren for ScreenSaverTimeAction er den inaktive tid (i minutter), før pauseskærmen skal starte. Denne handling findes ikke på moderne macOS; konfigurer Pauseskærm / Låseskærm i Systemindstillinger, eller brug Kør genvej i stedet.";
"Set screen saver idle time (unsupported on this macOS)" = "Indstil pauseskærmens inaktive tid (understøttes ikke på denne macOS)";
"Screen Saver Password cannot change Lock Screen settings on this version of macOS. Use System Settings → Lock Screen instead." = "Pauseskærmsadgangskode kan ikke ændre låseskærmsindstillinger i denne version af macOS. Brug Systemindstillinger → Låseskærm i stedet.";
"The parameter for ScreenSaverPasswordAction actions is either \"1\" or \"0\", depending on whether you want your screen saver password enabled or disabled. This action is not available on modern macOS; configure Lock Screen in System Settings instead." = "Parameteren for ScreenSaverPasswordAction er enten \"1\" eller \"0\", afhængigt af om pauseskærmsadgangskoden skal være slået til. Denne handling findes ikke på moderne macOS; konfigurer Låseskærm i Systemindstillinger i stedet.";
"Toggle screen saver password (unsupported on this macOS)" = "Slå pauseskærmsadgangskode til/fra (understøttes ikke på denne macOS)";
"Notification Center Alerts / Do Not Disturb cannot be toggled on this version of macOS. Create a Shortcut that sets Focus, then use the Run Shortcut action (enter the Shortcut name, for example \"Your Focus Shortcut\")." = "Notifikationscenter-advarsler / Forstyr ikke kan ikke slås til eller fra i denne version af macOS. Opret en genvej, der indstiller Fokus, og brug handlingen Kør genvej (skriv genvejens navn, f.eks. \"Your Focus Shortcut\").";
"The parameter for ToggleNotificationCenterAlerts actions is either \"1\" or \"0\", depending on whether you want Notification Center Alerts turned on or off. This action is not available on modern macOS; use the Run Shortcut action with a Focus Shortcut instead." = "Parameteren for ToggleNotificationCenterAlerts er enten \"1\" eller \"0\", afhængigt af om Notifikationscenter-advarsler skal være til eller fra. Denne handling findes ikke på moderne macOS; brug handlingen Kør genvej med en Fokus-genvej i stedet.";
"Set Notification Center Alerts (unsupported on this macOS)" = "Indstil Notifikationscenter-advarsler (understøttes ikke på denne macOS)";
"Bluetooth cannot be toggled on this version of macOS. Use Control Center or System Settings → Bluetooth, or create a Shortcut that uses Set Bluetooth (suggested name: Turn Bluetooth On) and run it with Run Shortcut. See Help → Tips and tricks (Shortcuts recipe gallery)." = "Bluetooth kan ikke slås til eller fra i denne version af macOS. Brug Kontrolcenter eller Systemindstillinger → Bluetooth, eller opret en genvej, der bruger Indstil Bluetooth (forslag: Turn Bluetooth On), og kør den med Kør genvej. Se Hjælp → Tips og tricks (galleri med genvejsopskrifter).";
"The parameter for ToggleBluetooth actions is either \"1\" or \"0\", depending on whether you want your Bluetooth controller's power turned on or off. This action is not available on modern macOS; use Control Center, System Settings, or Run Shortcut with a Set Bluetooth Shortcut (suggested name: Turn Bluetooth On). See Help → Tips and tricks (Shortcuts recipe gallery)." = "Parameteren for ToggleBluetooth er enten \"1\" eller \"0\", afhængigt af om Bluetooth-controllerens strøm skal være til eller fra. Denne handling findes ikke på moderne macOS; brug Kontrolcenter, Systemindstillinger eller Kør genvej med en Indstil Bluetooth-genvej (forslag: Turn Bluetooth On). Se Hjælp → Tips og tricks (galleri med genvejsopskrifter).";
"Turn Bluetooth (unsupported on this macOS)" = "Slå Bluetooth til/fra (understøttes ikke på denne macOS)";
"VPN actions are not supported on this version of macOS. Connect or disconnect VPN from System Settings → VPN, or create a Shortcut that uses Set VPN (suggested name: Connect Work VPN) and run it with Run Shortcut. See Help → Tips and tricks (Shortcuts recipe gallery)." = "VPN-handlinger understøttes ikke i denne version af macOS. Opret eller afbryd VPN fra Systemindstillinger → VPN, eller opret en genvej, der bruger Indstil VPN (forslag: Connect Work VPN), og kør den med Kør genvej. Se Hjælp → Tips og tricks (galleri med genvejsopskrifter).";
"The parameter for VPN action is the name of the VPN connection you wish to establish or disconnect. This action is not available on modern macOS; use System Settings or Run Shortcut with a Set VPN Shortcut (suggested name: Connect Work VPN). See Help → Tips and tricks (Shortcuts recipe gallery)." = "Parameteren for VPN-handlingen er navnet på den VPN-forbindelse, du vil oprette eller afbryde. Denne handling findes ikke på moderne macOS; brug Systemindstillinger eller Kør genvej med en Indstil VPN-genvej (forslag: Connect Work VPN). Se Hjælp → Tips og tricks (galleri med genvejsopskrifter).";
"Establish/Disconnect VPN (unsupported on this macOS)" = "Opret/afbryd VPN (understøttes ikke på denne macOS)";
"Default Browser action needs a browser bundle ID. ControlPlane does not change the system handler until you choose one." = "Handlingen Standardbrowser kræver et bundle-id for en browser. ControlPlane ændrer ikke systemhandleren, før du vælger en.";
"Could not set ControlPlane as the default browser. If macOS asked you to confirm, choose ControlPlane, or pick another evidence path." = "Kunne ikke indstille ControlPlane som standardbrowser. Hvis macOS bad om bekræftelse, skal du vælge ControlPlane eller en anden evidensvej.";
"ControlPlane has no bundle identifier; cannot register as a browser handler." = "ControlPlane har intet bundle-id og kan ikke registreres som browserhandler.";
"macOS refused to make ControlPlane the default browser (http %d, https %d). Confirm the prompt if one appeared, or leave the system handler unchanged." = "macOS afviste at gøre ControlPlane til standardbrowser (http %d, https %d). Bekræft prompten, hvis den blev vist, eller lad systemhandleren være uændret.";
"The parameter for DefaultBrowser actions is the bundle ID of the browser ControlPlane should open. ControlPlane registers itself as the system http/https handler only when the action runs, and only for HTML and URL types. If macOS denies that prompt, the action fails and does not silently take over." = "Parameteren for DefaultBrowser-handlinger er bundle-id’et for den browser, ControlPlane skal åbne. ControlPlane registrerer sig selv som systemets http/https-handler kun når handlingen kører, og kun for HTML- og URL-typer. Hvis macOS afviser prompten, mislykkes handlingen og overtager ikke stille.";
"Allow privileged helper" = "Tillad privilegeret hjælpeværktøj";
"Allow ControlPlane's privileged helper in Login Items & Extensions. Approval is required before the helper can run." = "Tillad ControlPlanes privilegerede hjælpeværktøj under Loginelementer og udvidelser. Godkendelse kræves, før hjælpeværktøjet kan køre.";
"Could Not Allow Privileged Helper" = "Kunne ikke tillade privilegeret hjælpeværktøj";
"Open System Settings → General → Login Items & Extensions and allow ControlPlane's privileged helper." = "Åbn Systemindstillinger → Generelt → Loginelementer og udvidelser, og tillad ControlPlanes privilegerede hjælpeværktøj.";
"Open Login Items Settings" = "Åbn indstillinger for loginelementer";
